{
  "HomePage": {
    "about": {
      "title": "About ",
      "titleDifferentFont": "Depa's Infection",
      "description": "Depa's Infection or Denta Paramitha's Science Festival and Competition is one of the biggest events held by Denta Paramitha. Denta Paramitha is an semi-autonomous body that oversees educational and research development from the Faculty of Dentistry, Universitas Gadjah Mada. Depa's Infection consists of 2 sub-events, namely National Dentistry Olympiad (OKGD) for Senior High School (SHS) students at the national level and University Dental School Research Competition (UDSRC) for undergraduate students at the international level. UDSRC has 2 branches; Poster Competition and 3 Minutes Oral Competition for pre-clinical (S-1) and clinical students from health-related fields such as dentistry, medicine, pharmacy, midwifery, nursing, and public health."
    },
    "category": {
      "title": "What's your ",
      "titleDifferentFont": "Category?"
    },
    "dentalEvent": {
      "content": "Depa's Infection #15 proudly presents this year's theme: “Multidisciplinary Role in Detection and Management of Head & Neck Diseases with Oral Cavity Involvement.” In today's rapidly evolving dental and medical landscape, a multidisciplinary approach is crucial for the accurate detection and effective management of complex diseases. Head and neck diseases with oral cavity involvement require collaboration across various fields, integrating expertise from medicine, dentistry, radiology, pathology, and beyond. By continually seeking knowledge, embracing innovation, and striving for improvement, we can elevate our practice to new heights. Depa's Infection #15 offers a unique opportunity to explore this potential through a series of engaging competitions and events.  This year, we are excited to introduce a new sub-event: 3 Minute Oral Presentation, part of the UGM Dental Scientific Research Competition.  This initiative aims to inspire and encourage the younger generation to unlock their full potential and contribute fresh perspectives and groundbreaking ideas in the multidisciplinary management of head and neck diseases. Join us and ignite your passion for progress with Depa's Infection #15. We look forward to witnessing your innovative ideas and groundbreaking contributions.",
      "boldContent": "Organizing Committees of Depa's Infection #15",
      "name": "Aurelia Dyah Prasetia & Hannani 'Iffah Sabrina"
    }
  },
  "Countdown": {
    "days": "Days",
    "hours": "Hours",
    "minutes": "Minutes",
    "seconds": "Seconds"
  },
  "OKGDpage": {
    "home": {
      "title": "National Olympiad Competition",
      "subTitle": "For Senior High School students (SHS) (National Students)",
      "buttonText": "Register Now"
    },
    "about": {
      "title": "About ",
      "description": "National Olympiad Dentistry (OKGD) is one part of the Depa's Infection series organized by Denta Paramitha, Faculty of Dentistry, Gadjah Mada University. Since 2017, OKGD has been held at the National level, from previously only reaching participants at the Java and Bali regional levels. Through this Olympiad, participants are given a place to compete with material related to basic dentistry according to the syllabus that has been provided. The preliminary round will be held online via the depasinfection.com website and the Zoom Meeting online meeting platform which will be held simultaneously on August 2, 2025.",
      "descriptionBold": "The fifty best teams will continue the competition in the quarter-finals on August 9, 2025 which will be held online via the depasinfection.com website and the Zoom Meeting online meeting platform. After that, the twenty best teams will continue the competition in the semifinals on August 23, 2025. The six best teams will continue to the finals and grand finals on August 24, 2025. The semifinals, finals, and grand finals will be held offline at the Faculty of Dentistry, Gadjah Mada University."
    },
    "requirements": {
      "general": {
        "main": "General",
        "sub": "Requirements"
      },
      "items": [
        "Each team consists of 3 (three) participants who are active high school students.",
        "Each participant is only allowed to register in 1 team. Each team is only allowed to create 1 account on the depasinfection.com website and the account name uses the name of the team leader.",
        "The three team members come from the same school (permitted from different classes/ years). Make sure the name of the school is written correctly. An example of the correct writing of the name of the school: SMAN 1 Gadjah.",
        "The maximum number of teams from the same school is not limited.",
        "Each team is accompanied by 1 (one) accompanying teacher.",
        "Participants register themselves through the form according to the registration period and the provisions that have been given and pay the registration fee, collect the integrity pact according to the specified format, and attach proof of identity in the form of a scan of each team member's student card.",
        "Every decision of the committee in this activity is absolute and cannot be contested. Therefore, every participant who registers is deemed to have understood and agreed to the provisions in the guidelines."
      ]
    },
    "facultyTour": {
      "description": "Faculty Tour of the Faculty of Dentistry UGM is an activity exclusively offered to participants of the OKGD competition. This event provides an opportunity for participants to become acquainted with the environment and facilities at the Faculty of Dentistry UGM. Participants will be invited to tour the Faculty's surroundings, including not only the buildings but also the laboratories that support the lectures for the Faculty's students. The activity aims not only to broaden participants' knowledge and insights into the field of dentistry but also to motivate them to develop their interests and talents in the health sector. With this comprehensive experience, it is hoped that the participants will be inspired and better prepared to take the next step toward a career in dentistry."
    },
    "register": {
      "title": "Registration Close In"
    }
  },
  "UDSRCpage": {
    "home": {
      "title": "University Dental School Research Competition",
      "subTitle": "For pre-clinical (S-1) and clinical students from health-related fields such as dentistry, medicine, pharmacy, midwifery, nursing, and public health.",
      "buttonText": "Register Now"
    },
    "about": {
      "title": "About ",
      "description": "The inaugural UGM Dental Scientific Research Competition (UDSRC) is a prestigious event featuring a poster presentation and a 3-minute oral presentation, set to be held for the first time at Depa's Infection. This competition is open to international pre-clinical (S-1) and clinical students from health-related fields such as medicine, dentistry, pharmacy, midwifery, nursing, and public health, providing them with an exceptional platform to showcase their in-depth knowledge of Health Science topics.",
      "descriptionBold": "Participants will engage in scholarly discourse, exchange innovative ideas and showcase their research expertise in a competitive environment. In addition to recognizing academic excellence and fostering professional development, UDSRC aims to promote interdisciplinary collaboration and the advancement of dental science. By integrating rigorous evaluation criteria and opportunities for constructive feedback, this event aspires to become an annual hallmark of excellence in dental education and research within the college community."
    },
    "requirements": {
      "items": [
        "Participants are undergraduate students majoring in health at all institutions worldwide, as shown by a valid student identity card. These majors include medicine, dentistry, pharmacy, midwifery, nursing, and public health.",
        "Teams compete, and the prerequisites are as follows: Each team consists of a minimum of 2 (two members) and a maximum of 3 (three members) and 1 (one member) as a team leader.",
        "Participants in 1 (one) team represent the same university, with the provision that each university is allowed to send more than 1 (one) team.",
        "Each participant may submit more than one work project with a maximum of 2 (two) written scientific works and become a leader of one project only.",
        "Team members must come from single universities but may comprise different fields of study. Participants are required to abide by the established rules and guidelines.",
        "Participants will be eliminated if they consistently do not meet the verified registration criteria.",
        "It is required of participants to stay involved until all phases are finished.",
        "Participants must complete their registration using the provided form and pay the registration fee before the deadline.",
        "Those who are found to have engaged in fraudulent activity are disqualified."
      ]
    },
    "cityTour": {
      "description": "As a form of appreciation for the 10 UDSRC finalists, we present an Exclusive City Tour that invites participants to experience firsthand the charm of Yogyakarta's culture and culinary specialties. The journey will begin by exploring Malioboro, a legendary area that is an icon and the heart of Yogyakarta City. Rows of souvenir shops, classic architectural buildings, and the hustle and bustle of the streets will provide an unforgettable experience. The adventure continues to the Sonobudoyo Museum, where participants are invited to dive into the richness of Javanese culture through collections of wayang, keris, textiles, and various artifacts full of philosophy and captivating historical value. Finally, participants will be invited to enjoy Javanese culinary delights at a unique restaurant that offers an authentic ethnic atmosphere, perfecting the journey with a memorable dinner experience. A series of trips that are not only entertaining, but also enrich cultural insights and provide sweet memories of Yogyakarta."
    }
  }
}
